[
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1919,628,490,1128",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "の力精神力之を以て其の凡てを知り號政府は本利批交換後直に各一作りボートシテ任せにテーすと言ふことは到底困難なことであり上の山を台の音に振出し者の多段ない、降谷合シた事項執行ます。神の作に付いてはブラートン店確金久生をすべしとの規定に依り同年五月十七9日清射帝國交日、明治二十八ソクラテス、カント、ヘーゲル、ミル昨年七月より本誌上に台の操選日海軍大将了時岸山市紀は台河總督を年四月十七日即千光新二十一年三月二スペンサー及オーガスチン等の偉大なの許に描力な悪事をして試者諸氏仰せ付けられ台受授全幡委員として十三日ド於テ締結、講和條約第特學者や科学者によって研究されて居を悩校する事久しく早南一年の歳月は目を引具して御用抗済丸に始し二候「依消國ョリ水遂日本図制談るが神の存在を告人に説明することは流れしも中途に沖繩に脱秘し又は軍基隆港外にて清の全員を待ち合せシタル台湾全島及比附近諸島駅英二選出来ない?である知識も究極する所信*のサドより重は遅々とし中歩の如く消の全権委日の労が御湖列英國グリーンウイツチ県総仰であ。進ま市題の本格に胸れず徒に低慮する乙の船喉を傷げた公號にじ百十九度々生百二十度北二度々キリストは舗はれて居る見ずして信すのみにしてペンを投じてを税けるを外にし花岸して待ち受けたる我済二十四度,問アル諸島保於ケルる*は幸なりと又「神は張なれば拝す断念し以後は他の諸寄附家の名論況丸の右舷に投増したのは六月一日であ別冊目錄記ノ如ク該地作るものも亦漿とを以てすべし!明をと拝読するに如手と広い原病を破る時に既徒各地に蜂起し此の際上陸は城兵器製造所及常有物,授受定治天皇は『目に見えね神の心に逝ふこ來せし事幾度なりしや知らかされど今身危除のれがあるので消四間よりそ人の心のなりけれ!日(六月十七日)片々に国旗掲悔され本島父授は船中にやり度布があ右討握トシテ附図目ハ故記名又キリストの門弟は「主よ我は信も断て部とハタメクを見てリーダ今日はりしを以て山総督はとを許容し態々西部スルモノビくば我が信なきを助けたまへ!又主台門の正義深くすべき始政記念日船中にて台お受授の手紙を行ふ事にな明治二十八年六り二日部光新二十一よ我がさびさらん”めに我が信を強めだれからを就くべしと一人合しり一回分見は六月二日午前十時済たまへ今までのものはプロローグとして筆者丸にて行はれ第二回は同日午前十一時台湾総竹海軍大将に二位一等オーガスチンは言いました「我は神と最大限の力一助力には一浮馬力をか二十分の公に於てし同日午後二子時山名記謎とスピリット求むる外何物をも求けて世観を前にし回り不買に戻り時代政区水野立と盛付記官は決めめず一宮人に必要なのは北じる即ちの受授より引就き行はれし第一同始政て公義を訪問し細目の成長を遂げ大宮國身差ない二頂校信仰の度であります求めよ、らば人の出し又々面もなく両思*岡山中俊ル時を以て兩全修は定め前出世大口芳與へられん、門げよさらば用ふるす演者に久か天れてファンとは公文書に調印ぞーしに本島は永久に受授の大らーとほの事故もなベルに所ムムばのない心以て愛とりと優成とに保る強大な人8「帝国の河上たれり台研究授の公文書は行の一人野民政局に5月に。きんまんにちはる駅西十八年六月三日はお肉商冠は十六月十七日"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1929,1939,481,1128",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "佐h伊藤博文手作ALLE島に及ぼさんとりしも見をいては「任又吉の前に!吉長たね同副総裁陸軍中將子呼川上操六ノ諸君今や我國、戦跡・テ得タル台全島の娘定上不帰港しき含め似て明治ヶ担任,事務服,共古ュ任ス同委員總務部内閣書記官長湾全島及澎湖列島、大体先ツ帝國ノ版二十八年八月六日を以て台總督府條第四條民政局長、民政關シ宜男爵伊東己代治M踏シテ皇化浴スル地トナレの衣令を發布し軍政組義に依り一環賊の課7分子又民政支部ヲ置キ總督、認同治民部、法制局長官紀』リ翠明谷泰フシ本島校を企図するに至る是れ常時の狀族可得テラスル人員配置、各自末松謙澄」・大任拝受來テ留支那兵｢討としては廣己を得さる所なり。担任事務ヲ駆理シ其ノなュ任せシ同同財務部、大蔵次官シ弦用)式7型グ玄紀今ョッ成夜共の期間は明治二十九年三月三十一日ム川尻裕次郎身っ闘マシ居民身保子其ノ幸編に至る軍政時代とは即ち此の期間にし常時の主要なる官職氏名は左記の通り同同外務部通商局長亨進メ聖恩ュ答へ本ラントスて共の條文は僅に左の四ヶ條よりなるで司法延兩部長心得は欠目であった原一近商師网長殿下御祝詞台門総督海軍大将子梯山資紀同同軍事部陸軍次官陸軍中将本鳥台湾施政・観映際シ能久列席台灣總督府條令台湾副総督陸軍中将子呼兒玉源太郎」光栄ヲ得宮=歌賀城へズ澤山總督第一條台西全島算定に至八迄台詞Q南島之助同同同海軍中将山本槍兵衛」期下本島は、大任了帶ビテ此ノ地世ノ下「軍事官僚う組織スル事別表総督府参謀長陸軍少将大島久道同交通部交通局長ニアの共、能ク面土治メンコトハ能ノ如シ陸策局長陸軍歩兵大作編島安正健次郎久固ク信スル所ナ,能久語デ姦｡第二條参謀長、恐世ヲ補作シ総督府海軍局長海軍大作角田秀松明治二十八年六月四日展を完全に君ト共、天皇陸下、萬成制シ俳テ総内各局・事務監視、各局長、総督民政局長公使水野途占領した近衛師線は破竹の勢を以て同附下、健康ヲ新ル具申スベキ件に就テ、必ス先ウ參內務部長心得牧林真月七日に台北を占能し操山容は同十之の意義深始政べに伊藤首は台灣課長、承諾7紀へキモノトス参謀長外務部長代初頭車村久」四日に台北に入城し十七日に本島の水事務局總裁究路を以て西寄花道海相をハ森修、事務案型三開シ抱督に封ン學務部長心得伊作還に紀念すべき部政の式を思ぐ此の伴い波台参列し式後祝賀席上にて一北、安任ス焼作部長心得神川期吉日午後三時より観兵式を行い北川宮辞の気に業して食卓を散ム自作得意の參識及南官、参謀長、指揮ァ受ヶ谷戦略部長心得橋口文蔵殿下列隣席の完築の許に帰山認将の司自担任、事務、暖其ノ百任ス総督時間後一ヶ年生にして二十九年今に依り大なる戦試合用墜され陸海今園芸花龍資塁化的所録所会、味原作自開官、呼ラ総督特会十一月には管制改市の結果人はたの軍人間百余名文官百六十余名枚本人(百年草本の有作千里江山影兩体力が養ネル原史、能ノ南、信通りく化を楽した主に真教主演文島人八十三名の米決西流入選玉率北向拝凍っそヶは大事だん花生最中村乃木本村井丸者あり式は高飛車泉水のおかゆの日間を長軍人的當ノ内一人場店にまい言のままにた。"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1964,2968,8,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "さて"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1957,975,10,120",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "用な舞いこんんば"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1937,713,8,238",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "的料の角田はること中出來る"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1941,2237,10,99",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "80円"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1944,2958,7,24",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "す。"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1935,2563,9,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "かの"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1941,2247,-7,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "すか?"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1929,1276,8,205",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "ー定下え大高す。"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1721,44,334,73",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Black©Kodak,2007TM:Kodak3/Color"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1800,3453,45,27",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "117"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1543,83,94,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "White"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1542,3455,37,19",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "あと、"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1102,689,724,1054",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "民政局長水野市內昭和信用販望購買利用組合は現大島郡教済振興のため別の同情を抱すっかりはとれないようであつた参事官仁龍敬之組合長森本吉氏就任以・経営配しをかれることを人一倍知悉し感謝し、市內務部長古莊嘉門得職員よく協調し鋭意その発展を企画村知事がエに大島巡就後及上京路來後北村知事仲校にて同地婦人の部長押川吉せる甲斐あって前期に於てはめて多少に甚夢の髪を設けたる事あり、又今回概道論」天の川」を使けまで見て財務部長山口宗装の餘金を生んだが、本年前中期は更知事が会成案を提げてわさく上京各沖永良部籍りにかけて天の川法務部長高野短に笑しく好成績を果げ、七月十日には省と折衝したるに際しても二十除方通行の宿で風呂に入り、島の女に背中通信部長上屋逝壊役目を開いて林組合長から六月末組郡民救済のめ炎路の刷り開の速させたが、その女の力が強い。臨時土木部長高社概合現状の報告があった、同組合は名稱の御益力を語で感謝す御一行各位へる水風呂やの女の強さかな材課長中村是公を變更し立直しを行いて未だ日が浅い宜敷御傳へををふ!と冠勢の電報を軍務局長陸軍少將見尚文が既に組合員一千四百を突破し資本トして脚厚意を謝す一同元氣にて活動郡山部長いはく陸軍部長同一六萬六千闘を越え銅餘金二千三百関す市村「との返電を受けているが更に「地圖見た沖永良部と営他に見た沖海東部長海軍少将角川秀松を出し、その内容の健貨なること既に知事が任をへて郎魔したるにつき八京良部は余りに操逢うて驚いた。地方制度を改正し台北新竹台中嘉義台定評を得るに至つた、而して同組合は月三日タ同知事及郡山做:祭、長船學考上陸していると立派なものだ。一南城山の六→宜蘭台東澎湖の三とし始め大高熱を冠して組合名としたる程兩部長(足立內務郡長は病氣のため献「南洲翁の筆胸をうけた唯一の生存者地方長官には左の如く任命し高次民政で市内大島細業者の金融に貢献するこ勁中)三氏を南がひらのに招き感謝のといふ沖河経翁の話を聞いたが前が一の緒に就たと大安く且つ継土出身の役員組合H安を開いた。安中市村知事の上京土産大島は隣藩から搾収は受けたが、、藩台北縣知事橋口文蔵が多く,將來も斯業の發展のために力話を聞き、郡山部長は大島初巡視のが明治維新に貢献出来たのは隣藩の有新竹縣知事櫻井勉を注ぐ方針であると、現在の役目は森思山話などを試み、長船部長はつい数力な財源であつた大島の砂糖によつて台中縣知事村上義雄組合長、吉峰常務、竹下(前沖永良部日前赴任したばかりであるので、鹿兒藩の財力が強かったお陰である。それ台南縣知事磯貝部裁電氣孔長)中尾蝶會議日)森(経師武島のやうを地取りなどして主客秋談で大向は間接に明治維新の大業を翼賛風山縣知事木下周一山各理事、江坂(商工會議所議員)を交はし、終つて同亭唯一の少年キャしつた」という意味の話は興を若い南長西発菊次郎永田(木材谷社長)登(雑談土)堀之ンブ、少女舞踊など数演ぜられて興た。も一つ面白く見たのはあの高台だ!台東題度相良長綱內(生保支店長)各監事であるをひき、果ては市村知事鹿兒島仕込み澎湖長伊集院良}の細:小唄を抑り郡山部長職掌柄にも吉川氏いはく『自分は微力ながら二十嘉義~知事は一時磯貝台南縣知事の疑似すやさしい塗装をさらけ出し、接待角郡民に代つての意味で縣営局に對し任の所六月十四H小倉信近任命せら役の沖野腎師の琉球師は玄人足の達感謝の赤誠を捧げてみる。もし大島が市村知事、各部長藝かくて客を越して散會した地つきなら有志が澤山押しかけて來內容健實急速の券を描ふ市村知事の上京活動ぶりは巻頭中川て御感を述べなければないない密のもの發展を見た熊谷議員市會議員吉川前友氏は郡內土木課長の談話中にある如くであるがのだ今度私を理想選舉て推してくれ各方面から持込まれる種々な問題を提東京の社著には市村知事も閉口し、又たのも吉川にキンと働かせようといふげて毎日の如くに出入して縣首脳計齒業が相空港大なる食各省の諒解運、有志の思るからであらうと思ひ、有牛期の業績部と折衝してみる關係から黙首脳部が動も容易でなかったらしくまだ疲れも志に代つて慈して見たい。」"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1312,83,165,39",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Magenta"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1107,1906,720,1076",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "境である。(坂技師舞來談一節)無電をも取扱よ二、與論村茶花より赤佐港に至る棘せたいと主張した。島は問閉約四里、部落に分れ一を大中之島郵便所知名村川哲より小米港に至る線里他を方と稱し昨今噴しい農村更生薩藩時代の川、喜界村上より早町村にある棘八月一日開設など振り向きもせず風受りな土地共有五、喜界村上落紋より港に至る線十島村では八月一日から郵便取扱所耕地事業で期かなステップを踏んでみる。即ちを中之島に開設することになり、すで吉田賢龍氏講演大里部落は数三十六で十戸を一單位本耕地課では農林省の照合に基に局合は竣工し受信の設備もなし、一として耕作地を五等分しそのうちの般電報事務を取扱ふは手で、久しくて成島文理科大學々長吉田留龍氏は去現在残れる皆薩藩時代の耕地事業の調作り」と稱する三世を抽銭で戶分る十五日午前八時名入港の沖縄定期作を行ったが、その内大島に關する分信機關に忠まれなかつた同柄も漸く文の耕作地を定め更にその販売を抽我で船にて來品、吉田大品中學校長其他關左の如し。化生活への足を踏み入れるわけである各戶の實際に耕作する段別を定め残り係官民の出迎へを受けて上陸道に大◆大和村大宇絡元地限の約五町歩は享因に現在は十島丸の無電で民衆電報の二武は古くから家系の悔はる太夫路中學校に同校の作業を約一時間參保元年頃民営として開發され、梨西村を取扱っている。庄屋の持分でこれらの全區站は普通十親し、午前十時より同校講堂に於て、春之浦三町歩の埋立は落の後援と指導ヶ年位で全部更新して新しく油をなハブ退治生徒一同に「修為に開する講演をな監督のもに元治、慶應の兩年代三年すのであるが面白いのは太夫、左の本年は既に二千四百尾し、正生同校にて中食を操り、午後一隣に亘り施行され人夫の秘食米数十萬臨書は隧居して一家の主でないため→衛生課では大島島民を脅かすハブ時自動車にて料立奄美高女を視察同校行が消費されたるも遂に窮して竣工を耕作地のない者或は多人數の家族がを退治に努めてみるが、去る六月までに生徒に女子修養に關する講演を成思す。るため耕作地の不足した者が特に依頼二千四百十八尾を捕獲した。ハブのしたが、非常な感激を與えた。●龍畑村の潮田原二百町步の開川は正すれば土地を與へられまた力消部落は傷を受けた者九十七人、死亡したもの德年間に大島本島より夫役を招集して定期寄港を戸数約五十六で太夫、庄屋の持分を定六人、不具者となつたもの十人で、ハ成功した宇検村の大都開墾地は嘉永四めす十戸を一単位として耕作地を五等住用村が陳情ブを多く捕獲してみるところは徳之島五年ごろ代官役場の失効によつて民間分しこれは大里郡落と異なつて牛永久二重運賃で困るで過捕獲数の三分の一を占めてみる。個人を主筋として無制限に開墾せしめ的なもので低めの變更は認めまた、民作川村では山間港及び城港へ命令船た所で當時十五歳以上の男には一反五然内の各爪の耕作地は更新を認めての大島の府縣道の定期奇港方に就て陳情書を提出した畝、女には一反歩の甘起を強制耕作せる。また部落の共同事業である學校の認定後廻し従来、大阪、神六及び鹿児島より移入しめ厳重なる取締の下に製糖せしめて新改架道路の修理費等に経費を要する昨年通常縣竹にお問された本のの物は専ら名浦と古作に陸揚され被收し代ふるに砂糖一斤に付三合の制場合には商長、名代、村會議名の幹道路認定線は内務省土木局で都議の兩港から発動船便で輸送されて居るの富をもつて米或はその他の物品を給與合議で部落民を招集して有の山林內結果二十六線中內地の十三線は決定しで貨物一個につき鹿兒島から古仁屋迄されてみた。から竹林を掘り出し桃桃札桃桃火鉢をたが大島の五線は同船振興計書と併せは四錢、更に古仁屋から山田城間はC大都開墾地より生産したる分に對し]作ってこれを資つてあてるといつた方考慮することとなりて、保留された。三十五錢鹿兒島から名瀬迄は四十袋、て一定の年限を定め砂糖一斤に付米三的法をとり内地部の如き世智辛さは到底その五線は左の如し。更に名潮から山田起は四十錢と二述合五勺の合すなはち米五りを勘金【見られない。一、大島郡作用村役場より山間港に至貨を挑はねばならず村民の損失忠大でにな営して核力開熱したもので常時何る線あるから速かに各席航路の船を寄港さかにつけて役人より弾された。民間"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1458,3454,30,20",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "13"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1366,3452,32,20",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "れる"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1265,993,37,169",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "吉川氏設宴"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1234,694,10,2",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "る"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1194,3454,32,20",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "10"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1132,761,34,133",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "昭和信用"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1105,3455,22,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "19"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1017,3021,73,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "-823"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=1017,3455,22,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "18"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=924,666,51,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "134】"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=898,712,81,58",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "郎"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=896,849,95,28",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "新"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=822,733,35,129",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "名瀬便り"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=367,1,862,123",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "RedYellowKodakColorControlPatchesGreenCyanBlue"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=775,3456,-11,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "1の"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=261,701,758,1050",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "を出でずして西院長は突如酢表を提出を町長宅として提供してある(但し本紙原稿一切したが年二万数千間をする→大島電燈料、修繕料等と云ふ意味で十因宛毎月二十日限病院、彼の成大なる院内に、たつた一は徴収して居るが)恐らく全國有数なこの期日におくれないや名の入院退者、院長の外に阿部がたつ待遇を受けて居る町長でああらう。前5寄稿を願ひます。た一名、共人も二、三ヶ月前から病氣視、前鎌倉郡長、前內務省嘱託と云缺席残るは、竹計と、集剛師一名、いかめしい経歴の持主である丈に中秋郡民一致先づ振興計謝栄の通過を岡看護婦三、四名小使二名、全くの散央政界の大官大体知巳多き田で金井り操想の書記官殺の支臨長を待つ事だ振り、シンカンとした所は成杯とうな代議士等ソコンケの界息振り、時には兎角大島の人は自己便益に走りたがるづかれる後任は如何なる名國手が見えやり過ぎもあるが、兎角押強くネバネ●奄美大島振興計叢は漸次具化する◇大島土木陽時出張所の御役人は、上るかと名瀬町ではとてもやかましい問バした所が近來の名町長と言はれて居であらうと郡民は知事一行以下郡代表は技手から下は助手、事務員に至る迄題となつて居る。る。來る十二月の任期満了に果して再の運動員諸公の動きやいかにと、素晴凡そ四十名位は居る。此れ等の人々が縣病院の不振に反比例して、町內十選されるや如何?らしい期待をかけて居るが、一面、救いや出張、新任、薄任等々城送迎安の余軒の開業醫院は悉く門前市を成すの事業と云ふ意味から大島の施設工事の繁多な事役人救酒と料亭の魅授見たや盛況振り、中でも伊東驚院の如きは、土地共有からみでなく、人間の民救るやつて貰度うなとはロサガナイ名湖電の整中には院内城張して、熊本路大研究中の豊田私有へ急轉回いものと、郡民の典論は沸膣しかけて餘り世通が利き過ぎて一人で百回醫學士を招聘して將來の森合病院の第する十島村來た即ち此の匠救事業に携はる所謂技の借金に首も廻らぬ役人も居るとか。一步を表して居ると云ふ有様。現代の文化と經済組織を無貌して昭衛家、又は事務員てな方面は全く郡内◆花美高女に折角出来上つた延の板焼◆大島振興二次計誌での査定二千一和の今日楚さながらロシア共陸國の如居住の者は採用に救されぬ事である。が先日の風で倒壊してしまった。萬円で、恋々市村知事は關係係員をく土地私有を全く認めず宅地も川畑も専門の技術家はいさ知らず、土木投手大井校長苦心の眠かくしも瞬間の風力帯同して上京主務省に交沙運動に着手山林も幾らか共有となつた十島村では助手と言った人物、そうしたインテリにオヂャン、女學生のダンス館操が往する山、大島郡民の狂喜は勿論である時の流れに抗し得市從來の習慣と産薬階級の人間は大島にもクズ枠あるんだ來から素通しに見られ風紀子面白からが、各町村からも運動員が夫れく出経営方法を捨て新しく第一歩を崎みだがどこ迄も恵まれないのは大島の地のぬと云ふ思召しから出來た山だが此れする山所が頭痛にするのは共旅袋ですことなりその手はじめとして勇敢人だと土地の新聞は盛んに支脇當局縣又ロサガナイ學童共餘の隠れたがるか町村民は大心配である。に私有承認へと進むことを申合せこの當局の不當を跨らして居る。らょとは餘りに皮肉った薬ではある名瀬の伊東町長出災するが、所謂ため坂縣技師が十二日夜同村經營の◇E野邊支長も今回の第二次振興計●大島は全く恵まれない土地だ、折角救事業開始以来の町長の出張日数は十路丸で出張土地分配の基礎調査を行案審議會以來少し影が薄くなつたや今年は熟年と思った甲斐もなく一朝の一年三百六十余日の内町役場の出勤日みた。同村は十個の島からなる交通不うだ。何故?郡民心の去來する所、果風で紹作はカラ駄目大島は天恵の上地數三ヶ月に滿たぬ山である。苦しい名使の地にして村有は山林、原野あはせして支臨長不信任?某々氏等はさに支だと云ふ他國人の言葉が怨めしいとは財政ではなかく豪勢なものであるて六千百九十八町、一島共有は宅地三座長交迭問題で縣産の古理に渡りをつ郡民の聲である。名神町長の年除千五百以旅袋以前は八方九百四十六坪、田四十二町、畑五十けて居るとか、郡民の路は左様なもの×立大島病院の看護婦七名が西院必百闘なるを四百交際袋以前は三百圓一町、山林一千三百十六町、原野二百にあらず、百尺竿頭一歩を進め、此のに反旗を蹴し連氷酢酸して近々二ヶ月を百五十嵐夫れに堂々たる町有の家屋三十七町にして荒波はゆる南海の平和"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=265,1912,766,1073",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "では彼等の機嫌を損はさるやう進んでに大島刑務支所に収容された。八月十六日から兩測候所から近海航行示して々桜朱済手は七月七日からJ開に着手したと傳へられる事件の内容は公文書偽造行使詐欺な中の汽船並に全國の測候所に一日六回であった、そして二十一日を以て経$^久村地内の文政年間の開叫開畑、どで、中にも權山村長の犯行は想宛放送することなつた、同方面は要つたが検定球菱七百二十三萬一千球[音界村地內の溝や池、和川村地内の五球核まる手段を弄して数年にわたつて風の生地跡として船舶にとって、まに達し、この內五百六十一萬七干球十四ヶ所に上る御池いづれ営で村をみ物にし私腹を肥してみたものた測候所の氣象観測上重要なる地跡にだけが合格品となり残りの百六十一島内の夫役により完成され外に非堰やであると。あるのでこれにより一大幅音がもたら萬四千余球は不合格となった、合格堀判等によつて百数十町步の川や六百傳說に富むされたわけである、右につき鹿兒島百合根は早速箱酷として移用するわ数十町歩の如が開発されて居る。日之島の決百合候所圓岡所長は語る。けであるが價格は一球中均元順三毛これらの残された事業と今回の振興この方面の氣象は一日三回中央氣象位であるから二十八角間餘が沖永良計劃によつていよ!食概自給自足の記念物に指定か台に報告したものが私達の方に放送部島に流れ込む勘定である島內耕作目的は充分達成さるものと見られて十島村のうち口之島にしか姿をみせなされてみたのであるがこれによつて者兩派の確執が未だ除かれてみないみる。いといふ純潔を象徴する秋百合は世に非常に速く同方面の氣象を知ることので板作中種々と収方から苦情を持認められて今回史氏名勝天然記念物法名瀬郵便局長更迭が出來私達にとつては大變工合がよち込んで來たけれども、私はたく永により保談されることなり繋から指名瀬郵便局長宮之原武二氏は如延定の申請をなすこととなった、この花い、全の測候所も放邀を許される良部百合の聲向上と耕作やの編利岡郵便局長に楽轉に決定行四附發令の母認は城之浦の一戦にもろくも收北と便利だが今のところ全國では名神進をモットーとして、どつちにも石垣島を加へて三ヶ所であるされた。偏せず公平に断行した、先づ初一回した家の公が秋にしのばせてこの阿後世は編岡郵便局電信課主席主事路にうったと悔へられ不思議にもこの百合聯營檢查目の被介としては成功といふべきで寺院末次氏が同時に任命あらう、な涯本年は雨が多過ぎたり島にしか野生のものはなく革の長さは成功裡に終了感がその後で襲ったりして天候が椎山伊仙村長た以上にして普通の百合と異なつて紛解決について最善の策として断行順調でなかつた飛め一般に不作であ村議と共に不正一めるのは軸が咲く花は大きく直線五した沖永良部島の野山百合根→啓稔作つた事件で起訴較容寸位、を横に向けることなく全部空は作螺向上主事、兒玉技手,堀之内合格球數內譯に向い純白であり特に無配たる台は到隠及び松元大島支離技手等立の下に伊仙村に村役場を中心とした不正宇医他の百合は足もとにもよれないとい二百七十名の松作員を指導して七月七和消村組合、四一、二1C件ある旨谷村小村議らから告訴を受けはれてみる非組合八二三、01円口から甘一円まで施行し全部の終了をたる大島阪裁判所青井事は七月初整知名林組合一、三三〇、八六八名瀬測候所の目たが水一日胡師任した佐蕨商工主事から德島に出張、研常位※非組合三、二六四を指揮してた日にわたり車取調べ無謂氣象放送開始は初回の壁検施行について記の如く語る。組合四、七七二、C七八中であったが、その曲特長大島郡名和島の雨測所仰した第一回の呼続校作で品內百合非組合八四五、八八山下左ん)及び河村村阿品目部の栽用的設は和元年相耕作者が徐行方法に檢竹の趣旨五、六一七、三六六綿豊氏(左)の曲名が思位利用眠過信局の許可があつてすで完成を突しく解してなかったので収因に此の峠の桜竹料は千六百三十五した数年間にうたる,事の数々が築露したが一故に放送することについては利は弊宮極化施行の趣旨、方法等を同三十四錢、組合の液化手数料は一万し兩名は十三名和客に護送され迫ち、種々の事情から延期されてみたところ本島關係者に講演し規格、期等を一千二百四十三間中に上ってみる"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=499,3464,14,6",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "22"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=400,2755,9,2",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "1"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=344,3405,54,17",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "inches"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=352,3451,12,14",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "cm"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p823#xywh=325,3425,6,14",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "19"
            }
        ]
    }
]