[
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=2179,2732,43,194",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "擴張移轉"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=2134,2778,9,2",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "."
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=2093,2810,9,2",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "."
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1965,710,7,312",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "るの北にあ〜なんともは来して人"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1963,1065,10,269",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "棋学入金や通行するものとせられ、"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1965,1482,8,16",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "三五"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1965,1610,8,14",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "押角"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1952,1749,10,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "藤"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1961,1472,-20,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "111111111"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1962,1604,-19,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "1115pa11K"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1940,720,7,296",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "間はあとも、抱インナ獲ビザラス"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1940,1087,8,201",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "はて、性同部のどきカナ"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1940,1320,7,68",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "気ままに"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1942,1987,8,129",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "にんにて"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1944,2223,7,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "や"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1722,44,333,73",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Black©Kodak,2007TM:Kodak3/Color"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1742,741,78,143",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "郷土新"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1726,2531,15,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "。"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1535,84,114,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "White"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1459,3455,30,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "13"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1312,83,168,39",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Magenta"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=272,631,2140,2425",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "PS温度を保たしめて逆せらる。代用任命究の結晶十數篇のパンフレットを頻布したが頭書本年ルイジアナ州栽培にかかる花百合根市場に押角全歌道奨励採点油提子私徳代ウラク竹之内純則嘉報吉澤千萬子節子代永井タキ而して太平洋沿岸諸港に陸揚し、冷蔵車を利用現出し、其数は確かに五T蔵個內外に過きさり久志二八裁塚山田香校の研究はその一為である。篠川二八裁塚米田うめ(紀元節)山田公松原シズ戶口校長久保忠度して練育、シカゴ市等に線透せらる。次に是等都しも、是れを昨年の数帯に比すれは二倍の増加に畏みてはきま準るかなすめ図を創め給いし神のみ木慈三六尋正前田勇須子茂一八栽専泉えい帝國海軍全順永野修身中將が軍縮合議の途去笠利代大野フチェ節田校長寺師採七郎用安調」市より紐育市を中心として附近のボストン、ヒラ(新樹風)る三月下旬ホノル、に寄港したる際街知の音村ド宇宿2新納セッ荒田ラヂ藤川裁塚喜入えい諸鈍五〇寺正盛直良して、向は一昨年に比し三倍の州加なりとす。然庭木立若葉に風はゆれとも音は耳にもきこえさ海公大田米早町全りけり基真教六クトルはこの営を始ったところ同中將は船中からデルヒャ,ワシントン,バルチモア1.ビイッパかのみならす、前述の如くの品質は本邦産に勝押角二八尋正尾はる秋德二八尋正殺秀(長)阿得代さち政伴郁名瀬尊高調大和アグ市等に向つて普通汽車便を以て餘逐せられ、次の如き書簡を寄せた(布哇毎日新聞から)り、現に當地方の當業者もルイジアナ州産のクレあきる程長く積さてさかたれの会にも似たる春の和井二八裁専宮當つる節子!八栽導久保みつ雨かな古仁屋寺高訓肺すすスシカゴ市を中心としてシンシナチ、デトロイオー百合根には日本産に比し遙かに優良なりと云赤木名四五亭正野元ぬい用安二八裁尊重信するこ華器有難く拝見、愈々御清安の段賀し奉り候佳(霞中月)夜さくらと共にかすめる月影はのとかにも見へ淋トミルウォキー、カンサスセントルイスヒュー(中略)小生前後を通に一年間壽府にしゆん動ひ居れり。佐仁二八裁専山田すが海八岩倉園しくも見ゆストン及ニューオルレアンス市に向って前記と同狀態前述の如くなるを以て、明年度がは米小野津上當分五二尋正文田建吉の末、1月2B同地發米經山朝の途次貴島様将通汽車便を以て選透せらる、ルイジアナ州産勝目代用二八亭正原田まつ神之嶺代用三六亭正國當局者はルイジアナ州一帶に亘り国基家と內地を離る」に際し近く航過往年の事共を思ひ出し大に懐崎の情に便利。港はんで大島、沖縄、種子島往の百合は荷造には土に代ふるに被故を使用す。向荒田愛良母間二八尋正吉ゃす相計り向一府イスター・百合の栽培奨励を企て居堪へさりし店に御座候。來のお客に非常に便利のよい場所であ長谷場純熊は本邦よりの総入は品質の變化の恐れありとし西阿木名三四導正金田元用犬田布糸木名一八るものと探知せらる。若しクレオー座か米國北御手紙によれば月下大に日本精神御研究中の由ります。客室。二階に清酒な部屋が十鹿兒島滞在中の御懇持に対し尊く神複申上巴奈馬運河經川に依るもの皆無なりとす。雰正南婚赤茶和泊四一小正市來よね部に於て果して日本百合の如く培養せらるるる候小生今回內地及朝鮮方面出張に方っては東室あります。新調。壁、建具は皆新調高風欽すべく強んで敬意を表し教化導切に御七.本邦産百合根の需要に就てであります。溶場。きれいに出來て居国頭三六寺正肥後西生のとせは、本邦よりの出に對し大なる影答を京、大阪、奈良、神戸、鹿兒島、名前,直結成功の程前の申上げ候。琉黄島三六亭正橋口平左大勝等に於て先輩達に香友各位より大島振興ます。宿泊料。党諸度には特に奉仕米国に於ける花百合の表培は各地に於て相當行腐らすへきは、現に本年度ミューオルレアンス地衛門御購與のパンフレット精細に拝説メーソン氏ロ之島三〇手工専准度貞親問題其他に古き種々御高説を拝することを的に勉強いたします。出迎。閉め御知れ居るも是等は本邦に比し品質劣り且つ價格高方に於ける日本産百合ふ八割内外の需要少を見他地尋高二八幡島スエ奥路二八奥英子の人道観一「松岡洋右氏の股気共に非常の教得且つ非常なる昇持を蒙り感謝に不典とこらせ下されば羅又は桟橋に御出迎へい位なる島め、北の生産数量も極めて少なり。米たるよりするも、推測に難あらす。近き落率に於品後四五政楽文領戶口南信英頭を小生に與へ申候。に貸定の接程を終へて今懐しき內地を差れんたします。設務作に於ては屋花百合の入山を断行ては到底不可能ならんも、前記の如き後良産品の新潟三牧井夫空利二八野ロハナとするに方り師就を通し前記各地の各位に野間谷大御部は、を起しを生するの活動をせんと計りたろう時期来た来らすとしま落し得さ一般に栽培せらるるに至らは、富に於ては百合し衷心より意を表すると共に例を新り(海魚川分教で三八星緒定期待致し中。上喜三八大迫康史上度何卒よろしく御ほ下度候。大福上田義一三永井義中上的成形方面被大成旅館止るものらしたるにあらす。日向売兵にて産用素者は決して設する許ささる現状なる統一月本名一交長谷電話二九二七五月三十日英対野良江內地より優良指導員を派道して行積産しいくらよい經營方針を示しても農家りなるが、二男士の戦死狀況は左の如部隊は十日午前八時笠利村赤木名を發六師団諸兵大島大演習は都民に多大本紙原稿一切深少尉の篤志業經營の統一をはかり、第二に主要食がこれを受け容れてくれなくては役にく難を極めた。し、九里余の道を行軍、午後四時二十なる惑を與へ國防意識を強調せしめ毎月二十日限料の充質改善を図って現在田地耕作反立たない。農家自身としても目覚めて陸軍砲兵上等兵分名瀬町に到着した。名瀬町婦人合でたり。本日演習部隊数姿に密り夢みて軍費三百寄付」この期日におくれないや別四千町歩に原植田の試驗地探種の優名浦町伊律部陸軍步兵豫備少尉深聯Éら立つだけの勇猛心を起さなくてはは普ノ済で茶葉の接待をなし、各学校深謝し益々閣下の御健勝を新る。う御寄稿を願ひます。四月十日冷口附近の戦闘に際し大除良種普及徹底につとめ第三に耕作反別行氏は十二日演習部隊の出發に際し態ならない。生徒、各團緒、官民無應二萬金が堵列長の仲令として危險を相る事なく丸田野邊支廳長七千四百二十四町歩を有する甘諸作を統監部を訪れ第六師團の軍費に當て鄉土健兒三たび」して部隊を迎へた。普ノ滋到着の部隊長の下に正式手紋をなし兩氏の間に安南飛の間を馳騙し命令逝戦の傳達に任て下さいと大枚三百回を寄こするが縣議補關選舉獎勘現在の反收四百二十四貫を五百貫は中野統監閲兵の後午後五時宿令に入軍の大島演習に當り郡民の感激は協成立した。じ、大隊長の意岡の如く行動し、其戦晴れの征途へに地收せしめる.第四に茶業の振興にあった。り午後七時より平野就監は今回の演習その極に達し共刺戟は國防意識極度に吉川、種子島氏数に於て最初から立候補の意志を有S指揮をして容易ならしめたり。偶々われらの婚土軍第二次補充要員大山つとめ、#同茶園、共同製茶場を設置地關係町村長、官民約八十名を名瀬小強調され効果を得たりこに謎みて深天理教會の一騎討かしながら、藤氏出馬するためその切な本部第八中隊間を起騎中敵砲弾のため第五に大島紬の原料輸入に對する年特務曹長以下100名の薩隅健兒はい學校に招待して感謝宴を張つた。謝し並に閣下の御健勝を新る。甘蕉を寄贈す。る塾講に從ひ雄志を押へてゐたる元帳頭部背部に砲弾破片側を深り途に型大島郡の補園選舉はいよく六月十百八十万園の現金流出防止策として養ょく二十四日午後八時四十分鹿児島最後の砲聲」伊東名瀬町長演習部隊引揚げに當り天理教支教育議、現市議吉川前友氏はこの公協を意なる戦死をとげたり。七日に離島を、全二十二日大品を執行(業を失跡し部落共有地を楽園に改め驛袋で描土を後に晴れの征途にのぼつ十一日は名瀬町音ノ済で別項の如くよりさとうきび六百本を贈った。外とし、大島郡の重大時局に際しては陸軍野砲兵上等兵」することに五月三十日告示された。第六に糖薬奨励のため甘離作の品種改た。思へば迎支隊出發以來こに百六前山藤芳在婚軍人大島分會經節が開低されたが皇軍の大島聯合大演習に郡民は只感鄉軍聯合總會盛々夢起せざるを得ずとなし、又折柄始め舉期日は今回は大島郡一地方良を拠闘し、大球種反當實較を三倍増十余日、先に第一次補充兵を送った吾四月十日午前四時までに攻撃準備の出勝中の郡內町村長の多くも時節柄吉午前十時より同所で引き最後の諸兵激あるのみ郡民精神の作興に大なる力空前の盛況のみの選舉で取締の關係もあり又從來加し、第七に島民の現金収入を殖すた等はさらに今第二次補充要員000名位置に就き野砲兵の射撃概ね三十分の連合演習の火蓋を切り､野砲重輕機關を與演習部隊撤送に際し一行の辛グ川氏の如き力滿經驗ある有力なる人士十一日大島郡名瀬町音ノ演で在婚軍本島有志よりの希望もあつたので、本め早作り抜楽の普及徹底につとめ、里を逐ることになったが、其の中奄美出の起を必要とすると唱へて吉川氏の後攻撃前進を開始す。攻撃前進に伴い銃の砲聲名潮町一帯の山野を震撼してを察し併せて閣下の御健勝を祈る。芋、馬鈴薯、トマトなどを培殖、出荷身は七名である。島及離島とも同一日に行はんとの議が人大島分會總會を開催した、來會者在大島郡町村長砲兵陣地推進のため本道上の障碍物を赴絶を極め、我條網爆破、砲兵の管理蹴起に拍車をかけ造に吉川、益子島兩ニ軍人二千百三名、再訓生三百名演歐內に起つたが、種々取調の結果や統制組合の増設を回り、かたはら全島農林省の防潮排除すること数回午前九時亂泥講に到射撃の後演習部隊在將軍人、青訓、大笠利村の歡迎氏が對抗することなつた習見物の群衆を合せて無意二万に上つはり投票成の途上、離島の交通不便民の精神動券上における自力更生運動林設置五ヶ村調査るや本道上及その左右に亘り樹石を以島中學生全部に對し平野統監の閲兵が經費五百県伊地知空村助役は皇軍た。定刻花火を合図に久保井分翁長の縣農會のでは本島に先立つて選を行ふ從來かを起こすとになつてゐる。て構築せる害物を排除砲兵は直ちにあり、ついで分列式を行、最後に工らの慣例を無冠することが出來ない状大島振興計畫神技師は語る奥羽地方の大津浪の修脇にこりて農同地に進出することを得て射撃を開始兵隊の爆破作業を賛演して午後十時、歡迎費に五百囲を許上して村會で滿場開會の癖があり.君が代奏樂、詔書捧識一致で可決、此のベ算を以って度に至平野少將、村田大佐の訓示、下村奄美態にあるので慣例に從ひ右の通り相前神技師の實地踏査指導者にその人を得ないためか農業林省では全國府縣に海噛探防の目的のす。中隊は同地において採小隊と合しこに諸兵連合演習の幕は閉った。後して行うことに決定した。れり越せりの欺待を為し非常なる好印大島要塞司令官、大島支薩長、伊藤町奄美大島の産業開發資料調布その他經營は全く原始的なもので甘藷作にお貸に必要とする海岸砂防造林の必要箇集結更に前進せんとする際猛烈なる敵官民主催慰労育象を與へた。長の祝辞があり、宣言決議の後、武藤候補者は宮原、叶兩氏相ついで断念の要務を帶びて十五日から渡島、詳さいても向みでは年二回の耕作は十分出所の調査を命じたが本縣は全國有數の砲撃の集中を受け前山上等兵軍勢通譯午後五時より官民合同の將兵慰労倒を全権、出征の婚土部隊長あて感謝激し務、種子島氏が茂ってみたが兩氏に同島二十ヶ町村の賞情を視察した鹿來るにかゝはらず段営收量僅かに二千海岸線を持つてゐるだけに調査の結果中村某を砲弾破片顔面を貫き再び起つ開催したが、全部隊は十二日朝名瀬港勢を稿ム九日午后六時半より赤木の電報を發し、在殆軍人歌を合唱、天結局は安協して一人に落着き無競争に兒島採農會神技師はこのほど酷任、軽にして內地の一回作よりも悪いとい防潮林及護岸設備の急を要するところ能はず側近に居合せたる隊附軍盤は直發の首里丸で隊の途に上った。名校に於いて村主催歡迎宴あり將士一皇陛下の万践を三唱して閉合した。終はるかも知れないと前]に報じてお當局ならびに大島支語、各町村農とった有様であり茶では他から移入する內地七町村熊毛一村、大島五村を指定ちに手営を施せしもに午前九時三十同これに臨んだが伊知地同村助役の歌いたがその後益々無競争の形勢濃厚と連絡をとり、いよく疲弊の大島に自高が三十萬圓に餘り紙の原料絹糸島郡して面積百八十九ヘクタール、工袋地元の謝電分戦死せり。十艘の機船にて一迎群に次いで平野少將町重な謝群を布■なり、殊に「橋氏が断念してくれたら力更生と産業五ヶ年計の具龍案を樹の生産高は約五百萬圓にしてうち二百十一万四千六百八十圓を必要とする旨賑かに乗込む諸兵聯合演習部隊愈々出發に當り支き食に移り一同心ゆくま~に歓談を盛連合演習を了へ>政友会に入撫する」と稱してみた種子立することに決定した。三十は移入してみるこれからは系申請したが大島五村は左の如くである長本郡町村長會、名瀬町長等より左し午后七時半散會した。何統監部一行瀨戶內鄉軍[島氏が二十九日に語り愈々韓氏らの紹それによれば第一に町村農町指經就農の船越と有名無賞の系統展の防潮林宇桜」平野少將設宴記の如く夫々陸軍大臣第六師團留守司は十日早朝州來龍婚に西梅翁の遺蹟を瀬戸內各村の痴軍、青年慶女、その介によつて政友会に入賞し、兒玉支部営の根本的改善、內容充につとめ、活動を促すよりほかに道はない、しか防潮林及護岸工事貸久、銀西、笠既報奄英大島における諸兵連合演習令官宛謝電を發する店あった訪れた上名線へ路還した。他各休、一般人士約一千二百名は十利、着手することとなつてゐる。折も折突を計るべく七日午後七時より本願寺に會津高崎沖日正午古仁屋出帆の東方村婚軍の住所がこれを敢行する時天亦これを感じ久村一等兵林田勉もつて島民の国民的自鬼を促し、今笠利灣の壯觀然松保丸をさしはさんで所有櫃争いが於て臨時總會を開催し劈頭從來の演で形水雷失踪」J音丸をトップに第二西古丸照勇丸、共給ふたか総てが藤想以上に誠に理想的五月十六日仰山船の戦闘に於て軽傷や郡民は司令官の熱により要塞十起り福岡幹大糸田市中友町二九武藤終仲金久西の兩支圍を合同する組織変更%盛丸は相ついで出帆,實久村芝沖にてに遺んだ、街谷町村に於ける税制るる名町二等兵東武郎周宅念式を心から認籍した。能登呂入港去る十一日奄美水道一帯に於ける三郎氏は松保丸はこちらのもので近く及新團則を可決役員選暴に移り痛場一[驚久村圏体の共盛丸、東贅丸古仁屋機民衆の行動は流石に国防最前線の國民隊の戦技演習の際會津高崎燈台の北三まだ煮えぬ奄美要塞創立して六機飛翔引揚に着手するから片岡氏の方は絶對致、會員川井順英君を団長に推路副盟薬部會及西方村各圍体の名瀬丸、鎮西としての日頃の覺悟がおもはれて意を十度西五三運の海面に於て魚形水雷一聯合艦隊演習中の特務艦能登呂(一百合問題に許可な音やう縣に申請して来た。村の第三西古丸と集合一列従陣の隊伍強みするものがあつた、歴業振興は背長は選の結果福田光吉瀬戸山政則兩十周年祝賀個失踪したので佐世保鎮守府では懸賞萬五千四百頓艦長川原大佐)は五月八これに對し片岡派のいい分は松保丸君當選更に二十七日海軍記念日の余與堂々と司令部のランチは側面にて後に年の意気と愛船の熱意によらねばなら國防一線の奄美要塞創立十周年記念式峠から檢查監督捜査に附する旨がに照して來た。日夜沖縄繋中城潟を抜錨、前線根據地沈没の直後島津藩士西田喜七郎氏がその他徴兵検在期間中各地址丁に古仁二名を派道一なり先になり此の八變の聯合軍を響衛ぬ。今回特に若き人々にこの熱演を見は海軍記念日の佳辰を下し郡内官民門縣參出納検査を布くため九日午前九時笠利潟へ入港島津公から譲り受けて引揚に済手し空案内記を出、各種便益を與へる事して名線に航行する有様は北観を極め受けたのであるが一般に高年の少い中百除名を招いて二十七日古仁屋の要塞永良部百合問題解決策として絵出數したが、塔載せる飛行機六台附近海上たが中途にして死亡しその妻いささ等を申合せたが當夜は會員百名中丸十縣では五月二十八日から二班にわか編戶内聯合軍の威風を遺憾なく狡躍しを聊か遺憾に感じた。心ある人の一考司令部において盛大に行された、午量限定を以てなさんとしたる足立內務を飛翔して折柄舉行中の陸軍演習に一んは所有権を橋岡市馬出町七二八島名出席更生の意氣破潮として溢れ新れて大島。熊毛南郡にわたり採參事た。何夜に入り西古見運勢丸及古仁屋を煩し度いものである。但しこれら背前九時に高千穂洲能に参拝同三十分よ部長案は三菱の承認するところとなら府の壯観を添へた。津一郎氏に譲り島津氏は引揚権を東陣容に依つて一段の飛躍をなすべく各月が出納検査を行ふ。大島郡の日程は作用丸は同夜僚船八變の後を追ひ出帆少年の非常に真剣なる態度は誠に愉快、「古仁屋小學校において下村司令官の手立消えとなったが検査方法に関し今次の通り京市牛込區水道町七岡田守二氏に譲自決意を語り合い十一時頃散会した。した。警察署長異動に感じた。敬縄の如きも単に外見を飾記念講演あり同一一時より小生、在産業組合側と非産業組合側の意見一りこちらでは島津岡田兩氏から譲り野村、篠原、未松、今給黎、稲葉、るはかりの事でなく、熱誠の姓しりが始軍人、その他各国体の旗行列あり、致せ予縣はその調停に困り抜いてる>流石國防最前線大島署長部新堂古仁屋小坦最上六る事會員二十八日鹿兒島發、受けたもので他人からとやかくいは現れて、質に頼もしくおちつたのであ正午より司令部にて記念式を奉げ午後即ち檢在員は今夏は更に五十名を塩国川内署長を命ず一二十九日大島支臨、三十日大島笠祭見せてやりたやの國民だ出水長谷れる道理はないと言てみる。山蔵署、奄美高女、三十一日喜界島彩、る、然かも一般の素朴純真なる良は一時より潮片內谷村の餘興を繰り出しし內十五名は非組合員より採用し既に大島署長を命ナ古仁屋の町よ意を強うしたと六月一日大島病院、染総指導所、大名瀬尋高校の一沖永良部究長、部郡松本林七特に內地民へのよ登奪き土産とするで同三時より板付船の就走あり盛會を核がの認可手殺も経つたが非組合員側で飯島署長を命チー奄美要塞品中學校,米麥原種場、二日登業試平野少將賞揚才あらうっかうした良風は永久に傳へてめたは昨年の組合檢查を何處までも不正不川内署勤務全兄に緊雄增築上棟式空飛ぶ飛行機場支場、盘業取締所支所轄業講習所親愛なる郡民各位にお別れするに密本郡の誇りとなし祖先の遺風を継承し奄美大砲要塞は大正九年國防上重要公平なりとし今夏も必ずや組合が昨沖永良部署長を命チ名瀬町では街堺實局跡に工費一萬六南日本の守り島*三日古仁屋啓察署、水産試臨場分場り予は先づ地方の熱烈なる歌迎に衷心てよ內容の佐賀を盛られたく希望し地たるを認められ築城部支部を設け年の如き不正檢查を以って生産の制中之島海底の百餘国を投じて名瀬幸高小學校々二.四日登業試驗場德之島分場德之島感謝の意を表したい軍の行動は終始こて止まないかうして船窓からあの郡民られ防架工事に着手したるも大正十統制を試みるものと叫び之を免れんが寶船の爭ひ階建を増築中であるが去る十九日午後海を見るなら一警察署、五日徳之島甘熊原苗圃、六の熱誠に動かされ兵士達亦感激以ての熱烈な御見送りを眺めて感慨無量な一年ワシントン会議の結果防備を制ため自派検査員のみの検査を受けたく五時より地鎮祭並に上棟式を來行し町瀬戸内の海よ日沖永良部警察署、十日鹿兒島市着既報應三年琉球王の契船松保丸が演習に従事したと思つてゐる。これとるものがある。映せられ翌年築城支部をてし奄美大もしそれが能はすんば検査を忌避する內官民有志約百五十名を招待し新校逝白帆に島津公の貢物二千萬兩を挟んで薩摩に壮烈鬼神も泣く同樣滿洲に在る音が將士等かうした島要塞司令部を創設せられ爾來十と唱へて居る、一方組合側では昨年の內にて祭典並に就安を催ふした。因に二八の娘」四勇r輕傷向ふ途中暴風に遭難して七島避の孤島銃後の熱誠溢れた国民的緊授を思ふ時年今至つたもので、元築城本部検査に於て不正不公平の事實毫もなく請負者は町内池田謙助氏であるが同波間くに魚をどる鄉土二勇士中之島阜瀬沖合に沈没して以來透視魔益々結忠報國の念に燃えて一度の目覚何れも鹿兒島部隊」長山之内中將は奄美要塞の生みの親、又非組合が自派検査員の検査のみを校舎は専ら堅牢と採光通風に主眼を置三田光一の詐欺事件があつたのみで今の戰死狀況しき働きが出來るのである。今回の大五月八日遂安城の激戦に於てである、現要塞司令官下村大佐は郡受けんと主張することこそ不公平不合いた近代式建築に則った二府樓の建物見て見てあかぬ乙女のをどり日に至つたがゴールドラッシュの波に熱河戰に於て護国の鬼と化した七十演習に常り坂も壁念したのは天候とハ鎮西村一等兵装民二十萬を一丸とする一致團結の理なりと反駁している、縣としては既である。あれあの空に乗って今回東京丸ヒル內深海作業所片二勇士の遺骨とともに五月廿日はるびブの危だつた、何しろ月に三十五日宇検村上等兵茶秀利力に依つて奄美要塞の使命は果されに百合採取の時季も迫つてゐるので、蝶々がとぶよ古仁屋青年團岡号八氏の手によつて松保丸引揚げのん丸にて門司に悲しき凱旋をなしたる雨が降るの人家の軒にハブ公がにょろ五月十二日東案先および主幹子附近るとし郡內隈なく巡り島民に親しく組合に對し檢查の公正を要望し、態々花か娘か氣がをどる役員改選陣容一新計甚なりすでに解営局に水面使用の許婚土二勇士の遺骨二体が廿五日鹿兒島く出るのと面白からぬ話や氣味の悪の渡河戦および新比附近の戦闘に於て接し日本建國精神を設皇室を中心市村愛、兒玉技手をその監督のために可願を提出し許可あり次號近に作業に古仁屋青年團は時局に鑑みその更生發思出の故山へ向ひたるとは別報の通い話を散々聞かされて来たんだから、軽傷とする大和魂の大同團結の大理想を沖永良部に避はすことに決定し、兩氏都番地"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1158,83,80,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Red"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1197,1923,10,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "中"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1106,3455,17,19",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "19"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1067,3030,34,24",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "801"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=1018,3455,21,20",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "18"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=956,83,90,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Yellow"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=368,3,792,120",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "KodakColorControlPatchesCyan"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=738,85,117,35",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Green"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=750,3453,22,24",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "15"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=667,3453,18,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "14"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=516,3456,-13,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "("
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=375,83,72,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Blue"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=406,1335,13,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "X"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=404,3457,20,17",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "11"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=344,3407,52,17",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "inches"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p801#xywh=352,3451,12,14",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "cm"
            }
        ]
    }
]