[
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=2391,682,8,82",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "スト!HUF"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=2390,1473,8,102",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "あーーと一月"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=2278,978,-10,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "X"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1956,617,431,1126",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "成十放魔石の移入米を防止し二十除菌種を選ぶを可とすべく、二期作に於て三園一の花嫁と奄美満の昨年八月競二十二頁の十行住民の自給自足の途は明となるのみなち季節風や寒害等想ひ存べる時は早花好いた同士の差し向ひシトトン~に「大島の貧民は鎌墓の資材を採取しらず二重に受くる威の利金の如何に大の方が能くはないかと考へらるので5シトトンノーで膨れ來るて食料に供する者少なからず低めに設なるかに信を置く者である。あるが覚地試作に依るより外に途はな三ッ月四ッ月は細かくし育盛りの青少年は栄養不良に陷り札丁即ち台好に於ける一期苗代の播種期いのである。家富み栄ゆる吉兆かや検査の際体理の炭育十分ならずして合一月上旬より二月下旬迄の氣強と名瀬xxとは月出たけれ〜格せざるもの多し」云々といふ某先ラに於ける一月より二月迄の平均氣流は時局は国家非常をッグ他力本願を捨(終)の不栄養の言葉を拝見したが何物始んど相同じく、様子の疫芽に父育苗て自力生に直面して居るの秋であるかを得んが低めのて都救済策も色上に氣道上の欠点を認めず挿検期の二若し〇〇〇〇に依つて七島灘の水路を蘇鐵に就いて々の名目を要するか知らんが角を磨め月下旬より円月上旬迄の気温、出棲期遮断されたる場合を考へよ!而して我奄美物産宣傳協會牛を屠す様な官僚は却て音が郡を夜幹の五、六月の気温に於ても始んど髪り、郡情を深く認識せよ!二十有余鳥智胞幅太郎に導くものてある。なく二期作の播種判より收校則に到るの生命線は孤島大島郡の猫の額程の地凡そ天地の間に存在する視ゆる自然蘇戴は古今を通じて西が他美民衆の氣に於ても別段不遊宮と認むら点を混が守って逝るのである。此の目然界物は仮令それが一掴みの一本の染屑祖先並に台々の生命を支へて頂いた恩見出し得ないのである。開基に於てもをウマク利用するのが我々人間の任務にしても決して無意義に存在するもの人であるのみならず現今営学の進歩に父然りて我郡にして二期作に通する事てあるのである。てはなくそれぐ特有の使命を與へ。ら伴い學術的専門家が貸地究研の結果滋に對しては常も疑ひを挿お除地を後見シトトキれて居るものであります。私達は是等養強壮料で然も諸病に特効あるものとすることは出來ないのである。現に我(二期米を作りませう)の力によつて其の生命を支へられて居推営され一般に認められてるる。然し郡より活か北寄りの門に於てさへ挨「シトトンノートはがせてるのであると信じます。夫で私達はあて官が協會は多年の作験に依り不遇的に二期新作を行し芸国高に於て吹くなら吹くと最初かららゆるもののみ深いこと勿ないこに之れを皆及し國民の体撃を健全ならは八月の初旬には店内新米の市場進出知りや円にも作らずにとを悟りこれに対する感謝と報恩の精しめると同時に吾が島の特産物の真頃かなし東市場にァ債をしるらに弄骨も折らずに済むぞへな前を私達の生活の基礎とし新生活のをし組先の通案を有吉義ならし第一義的味としててのものを列とめんと努力してある深珠城地域だとか二日目作上市ダする点は、通かして活かうと努力することは告ぐ『多めに花丁阪貨の際は事の投育十分の選げてある。道の途お早ければ目のスなんのそのならずしてもさるもの多しいなど"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1948,1925,457,1130",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "大島地社半信してすに注の建前から交他床戦たのである。これは朝の五ヶ年計走案致耳に八千回の調査翼を計上し既に衆との均衡上國家の税制として法案の如法律案委員可決に比し金額も倍加した外、五ヶ年では議院を通過したから新年度に入れば政き改正法には賛成し兼ねる」と答へ委不充分なのでこれを十ヶ年に墳張され府は市村知事を委員長とする大島振興本｣選出代土永田良吉(政友)金具附託。た譚である。富日原案の五ヶ年計謎を調査合を組織し計畫案の調査を命ずる井正夫(政友)の兩氏ならびに沖縄縣十年計畫複へしたるに富つては魔分異論もあつらしい。ところが計劃の基礎案につい選出崎山、金城、花城、竹下四政友代たが結局多数を以つて十年に変更したては既に大島支殿を中心として各方面護士、伊紹代議士(同)から提出し三千三百萬圓」が十年計畫の骨子は先づ計判年度を十の意見を極めに振興計武案が出來たのた地和法中改正法案衆謎院委良會は危大な大島振興費ヶ年計測とし、産業振興助成のみが発で政府の組続する調査管も自然その案二月廿四日午後一時二十分開合、場調査令の案前に継積する以外新に土木交通、運総を参考案に研究するわけだが大置に於一致原案を可決したが同案の骨子は東大島郡振興助成計装については政府通信、經濟金融、教育、保健衛生の新て今回は沖縄振興計誌の長所を採り大北、北海道、沖縄並に鹿児島→大島郡は沖縄の分と一括して八年度環界に於規五部門に亘りこの一切の振興醒費は島郡の資情に即せしむるやう完全なるは他の地方に比して産業上の不利金多て差當り調査費一廣岡(內八千夏大島全部を国庫補助に仰ぎ穂額三千三百萬計妻案を作り上げやうといふ意氣込みく民力疲弊して居るっ之に對し頁解のの分)を計上、貸算成立を保つて同円回といふ遠大な計である。である。均衡り共振興得せしむることは月本省より基礎的實地踏査をなす見込調査委員概めて緊安なることである。といふにみて、結局は政府案も當然地元本駅の開發の餘地十分郡官六、砂泊衆照、内山高忠、元山計装案が基礎となるものとみられるの安定、種子島德次郎、沖元隆、各町何といっても自力更生た貴院委員附記で本｣としてはそれ迄に一勝本｣とし村長、森百太郎、宮原清二、西山喜宮本內務技師談同案は二十八円買故院本会議に提案ての基礎案を進する。これにつき大一郎、發知神太郎、逸見藤、高田繁内務省技師工果博士官本武之菊氏は質疑に入り、三浦新七料(無)「本案島支透よりは二月廿七日田野支慶長富江築廣、演崎梁長、山本貞越、中沖縄縣及大島の教事業を視察し二月は北海道東北六｣及神起、鹿兒島蘇、が地元調査會決定案を携へて魔した村三菱、小域隆次、中野親夫、登島九日鹿兒島を提て宮崎康に向ったが氏大島郡地方に質も現在の地和を賦課率これより先地元にては左記大島郡内寸林良、登三郎、吉田三郎、西端、新は語る。三分八屋を二分六に引下げようとす一名の町村長、3選出の採會員六名全滅、玉利は、泉長文、大井通神魔の医教事業は進んでるる・然しるもので岡東戦の今日一見菱宜に通各種イ体長、支度各官、最員五も、伊東原七郎、同護助、古村安治現在のところではも設のなるせちょうあるが地方民村の､なに十名を員とする大島美調査平田偵、谷村秀、野崎原音は道路の開夏てある。大島ほの方昨年九月東西成し大体の目のしき今日日本人生にする具材を事業目詞にして回るまで名自民場、村落現在の計り行けば骨子をあ、このようにす成することが必要とならと、なに"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1971,959,8,185",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "うシーンと成を巻くる"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1950,1234,18,240",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "の日常生活上武くんがりきる大期な事と言すめしょーこそ私は有"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1951,1016,7,62",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "にあり"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1964,2454,-9,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Rema"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1949,733,8,210",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "にけら建家の短く設年月日"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1954,2644,8,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "2009年"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1950,1518,7,226",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "は英国すが西国に対して"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1721,44,334,73",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Black©Kodak,2007TM:Kodak3/Color"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1544,83,93,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "White"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1116,668,719,1085",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "あまるかも知れない。現在の設計です。各島共深く内容に突込んで観察て従來納税者の負擦過重の弊を排してはた。防波堤を造ると云ふだけで本前途有望するにはどうしても一ヶ月位のフ定與に課税の公平を期すると云ふ新戦術船は防波堤わきに碇泊するのだから田野邊支魅長の初巡観談でなければね.…父其の內に機会をを以って臨む事となり署長自らも陣頭大きな船宿と云つたよなものである一月十九日古仁屋経由徳之島を始め見てゆつくり見度いと思つて居ますに立つて此の精御を一般に徹底せしむ出來得ればもつと工数を追加して港各離島へ初巡視の旅に赴いた田野辺支町村長より謝禮可く徳之島へ出張した。內を変楽し桟橋でもつくって、本船聴長一行は天候の特め日程より遅れて大島郡町村長督は二月六、七兩日に天然痘百二名もどし~這入る環にならないと二十八日正午花美丸にて臨任したが左わたり大島支壁模上に開催されたが七東方鎮西に遅源」だ、古仁屋港名瀬問の道路はとての如く語る。日町村長一同は厳寒の城野に活動を養鎮西、東方兩村の天然痘は往々過激も悪く急カーブが多く大盤自動車な上野を振り出しに各村を観て麺つけつある坂本00謝長に對し左の如をめ初發以來二十五日までの患者百んかの通る道路ではない、國道としたが本島と較べて耕地面積の多いのき感謝激励の電報を送った。二名に達し內死亡者は十三名、向終想たらと云ふ話もあるがさう簡望に行には驚きました。各島で農家が耕地大烏郡町村長一同磨下将兵の救國的の曙光も見ず山口衛生課長は谷口衛生くものでない、大島は耕地が少く地に作して居るのを見たがあれは非活動を感謝し武運の長久を新る技師、若林巡査部長をへ同日夕刻出理的に惑まれない所で大島紬と云ふ常に良い事ですね…。農業も只農代表者大島支長田野邊登帆の汽船開城丸で渡したが初災以來ものがあればこそ宜いがそれがなけ家自体の生活を基調とした単一經塔滿洲國奉天第〇〇南長の患者百二名の内鎮西七十六名(内十れば入超過で困るたらう、せめての様であるが現在としてはやむを得田代主事新任一名死亡)、東方二十五名(内二名死生活必店品だけても自給自足が出來ないでせう。然し將來は四季に應じ為鼻農林主事去つて欠員中の産業組亡)宇検村一名で段々下火になつてるるとよいが内地の他府縣にくらべてた多角經感でなければならないと思合主任官に地方農林主事品代後氏が任る。未だ開災の除地が充分にある何と云ひます。最近は甘藷や甘底も改良種命二月初め赴任した。氏は京大農學部名瀬にチプスつても島民が自力更生て産業の開發や大幸福が大變普及されて居るが之を卒業して直に中央會京都支會に入り短嗣來て全郡民が戦々銃々たる折病闘る事だ、物資のない所に担々たも全村に行はれるには未だ~一段在動二年、今回任官した少主事であ更に名瀬町に真性チブス發生し一大恐る道路もないでせう。差し當り一二三の努力を要します。要するにあの咲る。慌を來してるる。罹病者は名瀬町金久線必要なる道路を開撃する事だ併し大な耕地を間断なく利用すれば前途里居住恐文夫(二十九)て二十一日永何よりち郡民の日常だ何時までも人は最も有望な地てす。然し現在とし國稅收入田醫師の診断により異性を判明した。の練で相撲を取る機では駄目、このては海陸の交通と航路の整理が最も稀有の好成藏」伊価の豚』レラ機育にもつと郡民が獨立套圖する事務でせう。下村司令官も各地で軍大島税務署に於ける昨年度の納税成伊仙村に豚コレラ二百八十九頭發生だ匡救事業の本旨から云へば足の悪事講話をなさいましたが時節柄とては一般納税者の自覧と各町村當局のし、目下大島は程4と豚コレラの歴戦いものを政府が手を引いてた、して非常に緻迎を受け、司令官も「こん理解ある援助に、殆んど完納と云ふにおさ者さんは韓手古舞ひを演じてるやると云ふのだ。おんぶしてまて步な楽しい旅行はなかつた!と喜んで有の好成熟であつたが、念々本年も將ろ。けない。さうすると共倒れになるか居られました。今回の救事業は各に各種國程の查定期に入り昨年の此の村とも大変順調に進んで居ます。妹好成績に鑑み岩崎署長は早くも署員を十島航路村營鈴因に氏は大島にては名演及古仁を競に沖永良部論は流石富裕村と知ら各町村に派遣し親しく地方富島の人々いよ~實現役ん証察し龍郷に大西熱の選護を訪ねた。れて居る丈けに各商満設も理想的でより腹歳なき意見を取せしめ、雨島村の戦闘"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1122,1905,719,1082",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "年腐女手踊のしあり就寝ら並び行は有志数名の家庭改善にする講演あり永良部百合産業組合が昨年三月新し大島高女展盛死れたが、巧みなる疑臨趣深き歌劇は後楽話會餘興に移り、就況裡に午後六く三菱商事株式合肌との間に資貸契約大島高女では卒業期を前に名残の作いやが上にもお説氣分をそこり、主備時閉脅した。を結んだのに端を浸して組合員百三十品展を二月十八、九兩日午前九時より者來賀観客共十二分に歓をし夕刻六耕牛馬に補助八名は反対を唱へて組合を脱退し賛成開、當日は裁縫宇發家事生花援物利時に陛下の萬盛を三唱して解散した。路島縣では大島郡耕牛馬の改良培殖派との間に不意の形勢をして常時世用に關する作品その他各方面にあつて向は當日は國頭西原の處女會及産業組を図るため同郡在住農家にして三反步人の注目の的となつたが今年の百合根陳列せる他同校卒業生等かバザ!も明合婦人會の幹部が総動員で酒育の準備以上を耕作し且つ五玖歩以上の甘署を落出の時期を発へ繋が如何なる置を午前午後二回行はれた。學然會は來気の接待に盡力された事を同校では兼作するものおよび現在自己所有に係とるか注目されてるるが縣では近安盛想以上の盛況を呈した。非常に感謝してるる。はる牛馬を飼育せず尚現在二ヶ年間に協案を示し圓滿解決を計ること、して久慈局長更迭大勝駐在所新築一於て牛馬を所有せなかったもの等で耕るるが反對派の百合根檢查改善方法と鹿児島郵便局電信課長の幹職に伴ひ龍珊村大勝では從來民家を借りて駐牛馬を購入せんとする者に對しては一してるるのは久慈郵便局長の更迭が行はれた。即ち在所として居たが昨年海巡査赴任以頭に付購入償格の七割以内(但し耕馬(一)百合根検査の縣宮(二)検査久慈局長浦川吉太郎氏が鹿兒島局電信來共新築を計選し受将有志と謀り寄附にありては七十回、耕牛にありては三員を反対派から出すこと(三)以上課長に、大分縣佐伯局長三宅徳次郎氏を募りて建築し二月十一日紀元節の住十五圓を最高限度)の補助金を交付す二項とも資施せざる時は永良部同業がその信任に、何れも一万冊一日附災日を下して大勝小學校に於て落成式をることになったがその牛馬は暴て適當組合の解散を命ずべし令があつた。あげた。午後一時式始まるや保村郵便と認むる類なる事明け三歳以下のもといふにあるが、縣としては第一、第局長の開育の群、満潮巡査の工事會計の体質強礎にして体格適當なるものに三学欲してるないので結局第二により平七野避難港報告ありたる後、奴根警部補(署長代限られてるる。安協さすこと、なるらしい。修築の陳情理)就詞を述べ後就賀育を開いて散會吉田熊次博士觀察今回の救土木事業として天城村密與論よりした。東京帝大教授文學博士吉田振次氏は局は平土野に避難港設置の申請をなし佐仁校風の會合公柳田泰助氏(熊務主任書記)匡救事た。その要旨は同港は奄美群島の中央沖縄講習に向か途次二月三日名瀬に上二月十一日紀元節の佳日をトし陸、町内を視察、糖講、染織兩事務所業國受領之爲め臨時土木出張所大島で南北の諸島を經て沖縄及鹿兒島に至村佐仁校では今年彦の青年處女総會を顔を出し再び台中丸にて沖縄へ出發名瀬町へ出張中之處師村り西方局島を鑑み各航路の就航船は盛を開催した。青年女の入退會式後西4町永吉住氏東京皇宮密手を辞しく沖合を通航し漁船はその他の関した。川部育長器持奉設前田支會長の挨拶會村係により概ね寄港する。而して名物の計報告あり後退育良に記念品を贈呈し古仁屋響モータ山喜見改氏(與論村長)大島支に風雨は主に東南より來するを以て部筒長其他の講演みつて大監張異教を關係地方有志の寄附に成る古仁屋督於いて開催の郡調査會へ出張一日荒天の時は徳之島西海岸に位する※船共和丸はかねて長友造船所にて、合唱し、午後四時閉會、引徴き學舍に川村京明氏(帝大生)病氣崎村静養同港を措いて他に激富なる避難場所は建造中の此程竣工二月二日、官民多於て合員の親睦会を催した。中之園全快上京高文受験する由ない然るに何の港湾設備なるため折角数出盛大な進水式を舉行した。正月十六日、午後三時より佐仁校ム久留富森氏(村税務主記)病氣退職の避難船にして損傷を受ける率砂から野堂に於て同校臨一同通拜後前田會長換脱退派の意見A杉森明氏村書記に就任税務係となず彼の不老丸、東成丸の如き其一例でd拶主婚が開かれた。党章の唱歌遊戯を容れて縣の安協案るす。又梅孫製合有林等の影験最出"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1459,3455,31,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "13"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1312,83,165,39",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Magenta"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1281,3453,31,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "11"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1199,3457,26,20",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "10"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1162,83,68,34",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Red"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1171,686,10,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "based"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1176,1921,9,0",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "homed"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1105,3457,22,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "19"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1066,3035,72,25",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "773-"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=1017,3455,22,21",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "18"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=956,83,90,33",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Yellow"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=991,2244,42,325",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "上縁ょの漢口で"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=377,3,785,120",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "KodakColorControlPatchesCyan"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=738,85,117,35",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Green"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=751,3453,21,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "15"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=667,3453,18,23",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "14"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=261,679,769,1085",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": ">森當局の英跡と城島苦から救せんとす交通改善に貢献せんと計養して驚ると八名は一月十九日午前九時頃噂馬離にる島民の熱意とによつて顔る有利に展愛國の雄叫び梨組み同港に於て鏡石積込荷役中折柄は近く便魅らで魅魔最後開され發動船建造識その他に充営する大島郡ては十一日午前九時から名譲褒ひ掛つた暴風の賞にあつと言ム聞もり大島署とも協議するはず。六萬圓の村偵と二蔵五千図の基本財産町高千穂神社で出忙將兵の武避長久断あら下船は顧覆八名は救護船に依つて國頭校落成式迷用との許可に關する事務上の手越き願祭を執行、名瀬町内各補員はじめ、辛うじて救ひ上げられたが前記然下は和泊村國頭尋常高等小學校本校舎はが残って居るのみて同村岡六萬圓に對郡内各町村長、その他一般町村民ら五遂に姿を見失った。その前身校が創立された當時の建築にしては預金部資金から特別配盛の融通千余名參列、案膝祭主の祝詞奏上、田信用組合祀念競賀かり、爾來三十五年の間に数千の卒内定もあり先般來大阪の藤永田造船所野邊大路支盤長、下村奄美大战要塞司大島信販購組合では二十三日定期想薬生を出し、同年頃に嬉てられた村内て建造中の五十トン二百七十馬力の令官の祭文突上、田野邊支城長の玉串代目を名郡本部に開き、何關係死亡者他校々舍が新次改築せられた後に、唯優令なる貨客船はいよ~二十七日進奉英があり祭典を終了、それより國際百余名の恩盛祭を行ひ同時に織田與一一の歴史的存在を誇つてるたのである水式舉行の運びに進んだ文闘村長は進聯盟の形勢いよくなり、國防の第郎、山下半志、乾然真、昇進、政孝雄然るに永年にわたる自然腐蝕と恐るベ水式に臨み更に上京して起の許可と一線にあるわれら都民は決死、もつて得添五郎の六氏に表彰狀ぞ、野村六十き白蟻の融害のに舍屋脆弱となり、共に航海補助問題について最後の折衝君國に報ずる覚悟あり、一意正義の國を重ね四月一日から程営開始の意氣込一、重信彦麻兩氏へ感謝狀並記念品をその改築は数年来の懸案となってるた策貫徹を期す、との決議文を濡場一致それ路呈し翌十四日は立二十のであるが、七年三月の同村々會は四みて二十五日夜出發上京した。可決、松岡全權、外務、陸、海各大臣五周年記念祝賀式を官民、有志並に組千四百四十岡の営繕費を可決し、校舍瑞鳳丸再起關東軍司令官,阪本將軍あてにそれぞ合員参集の上盛大に暴行、余興として七十四坪の新築を断行することとなつ在阪郡有志の計斐」れ感謝、激雨の電報を発した。八千代館に於て組合歌舞踊並に活動寫た。そこで十一月一日に起工式を奉げ與等を映篇した。東天城の防風林棟楽白石浦賢氏以下三十五名の大工が大阪鹿兒島大島間の航路に割込み大運日営々として構8の結果、十二月十阪商都に對抗しようと非常な意気込み工場懇話會花徳の船着場から新村に至る海岸線五日に木工の部分成り序で二十九日にてあつた肛外船瑞鳳丸も昨年十月定明に沿ふ耕地約十町少は從來暴風雨時の名演場懇話では、去る十九日午左官の工事を終へて全く竣工を告げた愛貨に當り入渠費用なく繋船中であつ被害甚大なりしに依り昭和七年度の支後五時より定期總會之奄美屋に開催、依つて同校にては村営局者、村會議員たが日本海員組合のため船路を差押へ藤林業係の計港に基き延長三百八十間會員約六十名出席先づ會長安藤佳貞氏各官公署長、村內各學校長、工事關系られ近く競資に附せられる事になつた面積約七反步にアダン、シダラ、ガジ挨拶を述べ八田書記會務會計の報告を者、學校縁故者等百余名を招待して去同船は神戸高田照兵衛氏の所有であつマルその他合計四千本を植付けた。土なし、協議事項につき意見の交換をなる一月一日正午より同校校庭に於て細たが乗組員の給料支挑ひ滞り途に海員地は關係地主の寄附により、縣經賀約し、宴曾にうつり盛況裡に十時散くわ雨そぼふる中厳緒裡に左の順序によつ組合の手にて差し押へられたもので思七OMを要し其の夢役には下花總部落いした。て落成式を行ひ、勅語奉該(東校長)船の競良によつて証外船が解消される。民が當つたが今後数年ならずして防風大演習警戒工事報告(逆瀬川學務計記)告癖(村ことになれば大島航路は少復元の高速林の役に立つ外部落に探美観を添へる四月中旬から五月にかけ鹿兒島、大長代理種子田收入役)祝詞(署長代理食冷遇時代に返ることとなるので、在であらう。島沖縄を中心に海軍大演習が南大平洋蒲生部長)謝辞(區域民総代稲峰純明阪郡出身有力者が中心となつて同船を礦石發みの溺死て行はれるので魔島縣特高課では沖縄氏)あり、午後糞食を終へた後二時か買取して株式會社を創設し以つて料土東天城村花戶木名松下描武()他縣特高課と協力し思想要観察人を厳重ら講堂に於て餘興として兄章學藝、音"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=279,1910,760,1079",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "に驚し將茶道路奨成の虜は全路に於けやる壁上交遷の中心となるべく、生遂物の愛散地となるべき福要の地であるか大同買易東京支社今、六千像の覚は隣京愛を解ら遠かに避態繕修築を要する。これは二月十日、揚子江航行歐陽丸キ中心物として、闘然リードし、嫁に魔移し、鈴子山の砲台を左に瞬めつ、村内地元民の愛なるのみならず大島本ヤビンにて兒島縣人管を牛耳つて居ることは何ん々として流る掲子力を謝りつ。あ島方面の漁業着も切室して止まぬとこ十年ぶりに、七たび立海の渡を紹へと曰ふても気持の好い事だ。ろである。て支那大陸を巡る。田畑君は、住用村出身、大阪府警察ルーンには魔口密戰際の軍寧王と天據聯合消防私が最初に上海に渡つたのが、東亞部より上海工部局に派遣せられて居る第一遣外営備隊の施策大尉、それに私去る11月1日(商正月八日)公認下同文香院留學生として、大正四年の夏警部補の岐にあるが、二八〇人の日本外三人の旅行者が日支間題を脇じつ。十九才の年であつた。城消防組は阿布木名、家久、淺間、私人巡査を指揮して、三万人余の在留民然を有して居りますが、支那及び政設消防組と韓合して午後一時より本土その頃、吾が都出身の留學生としてを保護し、且つ相界の治安、外國人と邦人の空気は、日本に於て日本人が誇は私一人であつたが、居留民として、へて居る程、それ程尖鋭化して居りまの折衝を回滑にするその駿資は、日本野地に於て出初式を行った。當日支那新聞記者であつた森善蔵氏(後名內地に於ける警察部長や警視聴保安部せん。總之島署長は先年陛下行幸の際の記念瀬町にて馬越嘉真舘を自営する快男兄長の要職に比して勝れるとも決して劣揚子江の水が緩つたりと流る如くとして縣より送られたる紀念章傳達式)に、洋服商の竹山虎三氏(数年前死らない。その部下に名部出身の牧巡査支那人の頭は、鰯りと過去を忘れて現を行ひ後各種点線火災操練を行ひ好評去の由)の二氏が居たのみであつた。外三君が在の由であるが、時日が許資に生きて嬉る模てあります。理に午後四時閉會した。それから二年後、鑑津村出身の紀野さないので面會のを得ざりしは遺憾(以上)君が鹿兒島~派遣生として渡來し、練てあつた。還暦祝をやめいて描澤、石黑、豊島、永野の諸君が國防寶献金留學して來るに伴ひ、上海店の日本私の今度の旅行は、久しぶりに支那寄稿家各位が人も増加し、領字節良とし亦上部局の時局と経済方面を観るのと、病來の賞久村芝泉實百喜と云ふ當年六十一歲のお爺さん還暦の祝ひの費用を節約官並に、會社銀行員として都人が渡航日支人知己先依その他各方面の人々に御留意の上、して、今日では、台銀支店次長の里亞努めて多く會ふて、意見の交換をすし自分には御國に奉公させる子供もなく紀の無用な飲みをやめ國防炎に江則君、工部局日本人隊密部補の田畑のが目的であるので、二月三日上陸以來、数十人の内外人と面談した。献金したいと二十圓を古仁屋要雑司令賀君など上海知名の士の外十数人の、御投稿下さる。部に送った。元來大島の還暦祝ひは苦同婦人が活躍して居る。右記二君とも一夕の時間を割き、心しい中から無理算段して行か隣習があ私は學校を出た後、一度上海に來たゆくまに上海の事情を拝聴旁々心かやう希望いたりこの因習を打醒し断乎説家奉仕に獻が、今回に来て見る上海の同胞人の力らの歓待をして頂いたことを更めて紙とその活動ぶり程嬉しきことはない。上を借りて御超します。念したと云ふ事は奇特な行賞として軍します。部はじめ一般に感じ入つて居る。里君の人格學識力基は上海在住の内之より上流六〇〇津の漢口を親、再外人の等しく章敬する威にて、單にバび上海に寄り三月初旬郎京の参定であンカーとしててなく在日本人の指導的りますが、その間部出身者の熱き消息"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=560,1952,66,19",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "歡美國算"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=350,2791,228,25",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "日十二月毎り切稿原"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=371,84,74,32",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "Blue"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=404,3457,19,17",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "14"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=342,3407,54,17",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "inches"
            }
        ]
    },
    {
        "@id": "https://github.com/nakamura196/amami/raw/master/docs/iiif/amami/canvas/p773#xywh=344,3447,29,19",
        "@type": "sc:Canvas",
        "label": "Google Cloud Vision API",
        "metadata": [
            {
                "label": "Text",
                "value": "cm"
            }
        ]
    }
]